[en]
ipa_c_a-z=Capital Latin Letters
ipa_s_a-z=Small Latin Letters

lat_s_let_a_alpha_layout=Open back unrounded vowel
lat_s_let_b_beta_layout=Voiced bilabial fricative
lat_s_let_e_epsilon_layout=Open-mid front unrounded vowel
lat_s_let_f_phi_layout=Voiceless bilabial fricative
lat_s_let_g_gamma_layout=Voiced velar fricative
lat_s_let_u_upsilon_layout=Near-close near-back vowel
lat_s_let_s_sigma_layout=Voiceless postalveolar fricative
lat_s_let_a_alpha_turned_layout=Open back rounded vowel

lat_s_let_c__curl_layout=Voiceless alveolo-palatal fricative
lat_s_let_d_eth_layout=Voiced dental fricative
lat_s_let_z_ezh_layout=Voiced postalveolar fricative
lat_s_let_o_rams_horn_layout=Close-mid back unrounded vowel
